{
    "title":"Rubber Duck MK Ultra",
    "brand":"Duck Makers Inc.",
    "categories":"\n          Commercia>\n          Health & Care >\n          Bath >\n          Rubber Ducks\n        ",
    "description":"\n          Description\n          \n            Rubber ducks are the ultimate necessity for your bath. These duck-dings have been a popular source of\n            novelty for many years and have been considered a true and rare product of the industrial world. They can be\n            used everyday, and are not limited to being used during bath, and even used when not used daily or in\n            special occasions. The Rubber Duck MK Ultra, proudly made by Duck Makers Inc. in Camboja, were first made for\n            the first time in the USA in the early 1980s. The Duck Makers Inc. is a leading manufacturer of rubber ducking\n            products in the world. Without this company, rubber ducking would not be possible. The rubber duck is a\n            small, round object that is usually made of a hard rubber that is used to create a duck-like appearance. It\n            is usually made of a variety of rubber, including natural rubber, polyurethane, polypropylene, polystyrene,\n            and polystyrene-coated rubber. The rubber duck is a popular and successful product of the Duck Makers Inc.\n            The duck-drying method is very popular in the world, and is used for many purposes, including for personal\n            use, for business purposes, and for various other purposes.\n          \n        ",
    "skus":{
       "skuOne":{
          "nome":"\n                  Rubber Duck MK Ultra - Original\n                \n                  Rubber Duck MK Ultra - Summer Version\n                \n                  Rubber Duck MK Ultra - Batman Version\n                ",
          "current_price":"",
          "old_price":"\n                  $ 9.95\n                "
       }
    },
    "properties":"",
    "reviews":"\n          Reviews\n\n          Average score: 3.3/5\n\n          \n            \n              \n                \n              \n              \n                Louisa Eliel\n                28/07/2021\n                ★★★★☆\n              \n            \n            Very good rubber ducks, however I think they are a bit too big for me.\n          \n\n          \n            \n              \n                \n              \n              \n                Kairo Josué\n                12/05/2021\n                ★☆☆☆☆\n              \n            \n            Péssima qualidade. Já não fazem patos de borracha como antigamente.\n          \n\n          \n            \n              \n                \n              \n              \n                Victor Huey\n                03/04/2021\n                ★★★★★\n              \n            \n            Very good\n          \n        ",
    "reviews_average_score":true,
    "url":"https://storage.googleapis.com/infosimples-public/commercia/case/product.html"
 }